export default `
[ti:好想爱这个世界啊 (Live)]
[ar:华晨宇/郎朗]
[al:王牌对王牌第五季 第12期]
[by:]
[offset:0]
[00:00.00]好想爱这个世界啊 (Live) - 华晨宇/郎朗 (Lang Lang)
[00:02.34]词：裴育
[00:04.69]曲：华晨宇
[00:07.04]编曲：郑楠
[00:09.39]制作人：郑楠
[00:11.74]钢琴：郎朗
[00:14.09]抱着沙发 睡眼昏花 凌乱头发
[00:19.04]却渴望像电影主角一样潇洒
[00:27.87]屋檐角下 排着乌鸦 密密麻麻
[00:32.86]被压抑的情绪不知如何表达
[00:41.60]无论我 在这里 在那里
[00:46.29]仿佛失魂的虫鸣
[00:48.87]却明白此刻应该做些努力
[00:55.14]无论我 在这里 在那里
[00:59.75]不能弥补的过去
[01:02.22]每当想起
[01:06.92]想过离开
[01:08.99]以这种方式存在
[01:12.33]是因为 那些旁白
[01:15.23]那些伤害 那些旁白
[01:20.17]不想离开
[01:22.28]以这种方式存在
[01:25.61]忽然我开始莫名
[01:33.80]期待
`
